{
  "BG3_Quest02": "Quitter l'acte 1 pour vous rendre dans un lieu bien plus sombre.",
  "BG3_Quest03": "Quitter l'acte 2 pour rejoindre la Porte de Baldur.",
  "BG3_Quest04": "Terminer le jeu (ce qui vous vaudra un immense merci de toute l’équipe de Larian Studios).",
  "BG3_Quest05": "Prendre le contrôle du cerveau infernal pour instaurer un règne de terreur sur le monde.",
  "BG3_Quest06": "Tuer le cerveau infernal, détruire les larves de l'Absolue et sauver tout le monde.",
  "BG3_Quest07": "Prendre le contrôle du cerveau infernal, détruire le monde et monter sur le Trône de Sang.",
  "BG3_Quest08": "Devenir un flagelleur mental, vaincre le cerveau infernal et faire le sacrifice de votre vie.",
  "BG3_Quest11": "Absorber un parasite et débloquer un nouveau pouvoir. C'est normal qu'il continue de gigoter ?",
  "BG3_Quest18": "Caresser Gratouille et l’ourson-hibou en même temps. Sont-ils pas mignons ?",
  "BG3_Quest19": "Trouver et invoquer Pelle, la quasit. À moins que son nom soit Fourchette ? Ou peut-être Panière ?",
  "BG3_Quest20": "Fabriquer un objet à la forge d'adamantium.",
  "BG3_Quest21": "Secourir tous les prisonniers des Tours de Hautelune en une seule partie.",
  "BG3_Quest22": "Secourir Sazza au Bosquet d’Émeraude, au camp des gobelins et aux Tours de Hautelune en une partie.",
  "BG3_Quest23": "Voler le Sang de Lathandre, sous le Monastère d'Auberosée.",
  "BG3_Quest24": "Sauver tous les réfugiés tieffelins possibles en une seule partie.",
  "BG3_Quest25": "Répandre le sang dans les rues de la Porte de Baldur et devenir l'assassin impie de Bhaal.",
  "BG3_Quest26": "Courtiser l’empereur.",
  "BG3_Quest32": "Tuer la matriarche des araignées avant que ses œufs éclosent. Pourquoi y en a-t-il autant ?",
  "BG3_Quest33": "Détruire le golem d’adamantium sans utiliser le marteau de forge.",
  "BG3_Quest36": "Vaincre l’apôtre de Myrkul sans lui laisser le temps d’absorber la moindre nécromite.",
  "BG3_Quest38": "Tuer Orin pendant que ses cultistes sont en train d’accomplir leur rituel.",
  "BG3_Quest39": "Tuer le Dragon rouge dans la ville haute.",
  "BG3_Quest46": "Parvenir à stabiliser l'orbe du Néthéril de Gayle.",
  "BG3_Quest47": "Vous allier à Voss contre la reine éternelle des githyankis. Bonne chance !",
  "BG3_Quest48": "Offrir à Ombrecoeur une orchidée nocturne, sa fleur préférée. Elle a toujours eu un côté fleur bleue.",
  "BG3_Quest49": "Aller à un rendez-vous amoureux avec Karlach. C’est ce qui s’appelle jouer avec le feu !",
  "BG3_Quest50": "Laisser Astarion vous mordre. Aïe !",
  "BG3_Quest51": "Rompre le pacte liant Wyll à Mizora.",
  "BG3_Quest52": "Devenir l'arme ultime de Bhaal et vous transformer en Ravageur."
}
